/*CMD
  command: /33
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Наличие по районам:

3.Северный :
крис 1г  =2300руб -  ответ /153
чай   =50руб -  ответ /133

4.Славянский:
МУКА 0,75  =1800руб -  ответ /204
КРИС 0,75  =1900руб -  ответ /214
Крис 0,5  =1400руб -  ответ /114

5.Пос.Российский:
чай   =50руб -  ответ /135

7.р-н Российской:
МУКА 0,75  =1800руб -  ответ /208
Крис 0,5  =1400руб -  ответ /118

8.Табачка:
МУКА 0,75  =1800руб -  ответ /209
КРИС 0,75  =1900руб -  ответ /219

9.Краевая больница:
КРИС 0,75  =1900руб -  ответ /2110
МУКА 0,75  =1800руб -  ответ /2010

10.Ипподром:
Чай   =50руб -  ответ /1211

12.Центр:
МУКА 0,75  =1800руб -  ответ /2013
чай   =50руб -  ответ /1313
КРИС 0,75  =1900руб -  ответ /2113
Чай   =50руб -  ответ /1213

13.Сельхоз институт:
МУКА 0,75  =1800руб -  ответ /2014
Крис 0,5  =1400руб -  ответ /1114

14.Западный Обход:
КРИС 0,75  =1900руб -  ответ /2115

15.Черемушки:
крис 1г  =2300руб -  ответ /1516
КРИС 0,75  =1900руб -  ответ /2116
МУКА 0,75  =1800руб -  ответ /2016

16.пос.Южный:
КРИС 0,75  =1900руб -  ответ /2117

17.мкр 9й километр:
Чай   =50руб -  ответ /1218

18.Гидрострой:
Крис 0,5  =1400руб -  ответ /1119

19.Юбилейный:
Чай   =50руб -  ответ /1220
МУКА 0,75  =1800руб -  ответ /2020
КРИС 0,75  =1900руб -  ответ /2120

20.Пашковка:
КРИС 0,75  =1900руб -  ответ /2121
МУКА 0,75  =1800руб -  ответ /2021
Чай   =50руб -  ответ /1221

21.Камвольно-сукольный камбинат:
Чай   =50руб -  ответ /1222
КРИС 0,75  =1900руб -  ответ /2122
Крис 0,5  =1400руб -  ответ /1122

22.Хлапчато-бумажный комбинат:
МУКА 0,75  =1800руб -  ответ /2023
КРИС 0,75  =1900руб -  ответ /2123

23.Комсомольский:
Чай   =50руб -  ответ /1224
КРИС 0,75  =1900руб -  ответ /2124

25.МУЗЫКАЛЬНЫЙ:
КРИС 0,75  =1900руб -  ответ /2126
МУКА 0,75  =1800руб -  ответ /2026
Крис 0,5  =1400руб -  ответ /1126

28.Яблоновский:
Чай   =50руб -  ответ /1229

30.Анапа:
чай   =50руб -  ответ /1332
Мука 0,5  =1300руб -  ответ /1032
Крис 0,5  =1400руб -  ответ /1132

32.Кропоткин:
чай   =50руб -  ответ /1334
Мука 0,5  =1300руб -  ответ /1034

33.Славянск на Кубани:
Крис 0,5  =1400руб -  ответ /1135

35.Майкоп:
КРИС 0,75  =1900руб -  ответ /2137
МУКА 0,75  =1800руб -  ответ /2037
Крис 0,5  =1400руб -  ответ /1137

36.Динская:
чай   =50руб -  ответ /1338
МУКА 0,75  =1800руб -  ответ /2038
КРИС 0,75  =1900руб -  ответ /2138
Чай   =50руб -  ответ /1238

37.Приморско-Ахтарск:
МУКА 0,75  =1800руб -  ответ /2039
КРИС 0,75  =1900руб -  ответ /2139
Мука 1г  =2200руб -  ответ /1439
крис 1г  =2300руб -  ответ /1539
ТВ 3г  =1300руб -  ответ /2339

38.Белореченск:
МУКА 0,75  =1800руб -  ответ /2040
КРИС 0,75  =1900руб -  ответ /2140
Крис 0,5  =1400руб -  ответ /1140
Чай   =50руб -  ответ /1240

39.Тимашевск:
ТВ 3г  =1300руб -  ответ /2341
КРИС 0,75  =1900руб -  ответ /2141
МУКА 0,75  =1800руб -  ответ /2041
Мука 1г  =2200руб -  ответ /1441
крис 1г  =2300руб -  ответ /1541

40.Новокубанск:
Крис 0,5  =1400руб -  ответ /1142
Чай   =50руб -  ответ /1242

41.Каневская:
ТВ 3г  =1300руб -  ответ /2343
Мука 1г  =2200руб -  ответ /1443
крис 1г  =2300руб -  ответ /1543

42.Пластуновская:
Крис 0,5  =1400руб -  ответ /1144

43.Армавир:
чай   =50руб -  ответ /1345
Чай   =50руб -  ответ /1245

44.ЗАветный Армавир:
Крис 0,5  =1400руб -  ответ /1146

45.Старая Станица АРМАВИР:
ТВ 2г  =1000руб -  ответ /2447
Меф 0,5г  =1500руб -  ответ /1647

46.Красная поляна Армавир:
Меф 0,5г  =1500руб -  ответ /1648
Мука 0,5  =1300руб -  ответ /1048
Крис 0,5  =1400руб -  ответ /1148

47.Гулькевичи:
Крис 0,5  =1400руб -  ответ /1149

49.Холмская:
Крис 0,5  =1400руб -  ответ /1151
Мука 0,5  =1300руб -  ответ /1051

50.Новороссийск:
чай   =50руб -  ответ /1352
Мука 0,5  =1300руб -  ответ /1052
Чай   =50руб -  ответ /1252

51.ГОРЯЧИЙ КЛЮЧ:
Мука 0,5  =1300руб -  ответ /1053
Крис 0,5  =1400руб -  ответ /1153

52.Казанская:
чай   =50руб -  ответ /1354

53.пос.Афипский:
КРИС 0,75  =1900руб -  ответ /2155

54.Ильский:

55.Новотитаров
...

Сделайте выбор и введите соответствующий номер
Служба поддержки: @Kaktus_tequila 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню, \n⬅⬅ Назад
  aliases: 33, прайс, ⬅⬅ назад
CMD*/

Bot.runCommand("re");
