/*CMD
  command: /33
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Наличие по районам:

1.Фестивальный :
Чай   =300руб -  ответ /121

4.Славянский:
КРИС 0,75  =1900руб -  ответ /214

6.Пос.Плодородный:
КРИС 0,75  =1900руб -  ответ /216

8.р-н Российской:
МУКА 0,75  =1800руб -  ответ /208
КРИС 0,75  =1900руб -  ответ /218

9.Табачка:
МУКА 0,75  =1800руб -  ответ /209

10.Краевая больница:
КРИС 0,75  =1900руб -  ответ /2110
крис 1г  =2300руб -  ответ /1510

13.Центр:
крис 1г  =2300руб -  ответ /1513
Крис 0,5  =1400руб -  ответ /1113

14.Сельхоз институт:
МУКА 0,75  =1800руб -  ответ /2014
КРИС 0,75  =1900руб -  ответ /2114
Крис 0,5  =1400руб -  ответ /1114

16.Черемушки:
крис 1г  =2300руб -  ответ /1516
КРИС 0,75  =1900руб -  ответ /2116
МУКА 0,75  =1800руб -  ответ /2016

18.мкр 9й километр:
Мука 0,5  =1300руб -  ответ /1018

20.Юбилейный:
КРИС 0,75  =1900руб -  ответ /2120

21.Пашковка:
КРИС 0,75  =1900руб -  ответ /2121

22.Камвольно-сукольный камбинат:
КРИС 0,75  =1900руб -  ответ /2122
МУКА 0,75  =1800руб -  ответ /2022

23.Хлапчато-бумажный комбинат:
КРИС 0,75  =1900руб -  ответ /2123

24.Комсомольский:
КРИС 0,75  =1900руб -  ответ /2124

26.МУЗЫКАЛЬНЫЙ:
МУКА 0,75  =1800руб -  ответ /2026

29.Яблоновский:
МУКА 0,75  =1800руб -  ответ /2029
Крис 0,5  =1400руб -  ответ /1129
Мука 0,5  =1300руб -  ответ /1029

31.Анапа:
Мука 0,5  =1300руб -  ответ /1032
Крис 0,5  =1400руб -  ответ /1132

33.Кропоткин:
крис 1г  =2300руб -  ответ /1534
Мука 1г  =2200руб -  ответ /1434

34.Славянск на Кубани:
Мука 0,5  =1300руб -  ответ /1035
Крис 0,5  =1400руб -  ответ /1135

36.Майкоп:
Мука 0,5  =1300руб -  ответ /1037
Крис 0,5  =1400руб -  ответ /1137

37.Динская:
МУКА 0,75  =1800руб -  ответ /2038
КРИС 0,75  =1900руб -  ответ /2138

39.Белореченск:
Мука 0,5  =1300руб -  ответ /1040
Крис 0,5  =1400руб -  ответ /1140

40.Тимашевск:
ТВ 3г  =1300руб -  ответ /2341

42.Каневская:
ТВ 3г  =1300руб -  ответ /2343
Мука 1г  =2200руб -  ответ /1443

44.Армавир:
Мука 0,5  =1300руб -  ответ /1045
Крис 0,5  =1400руб -  ответ /1145
Мука 1г  =2200руб -  ответ /1445
крис 1г  =2300руб -  ответ /1545

46.Старая Станица АРМАВИР:
Мука 0,5  =1300руб -  ответ /1047

50.Холмская:
Крис 0,5  =1400руб -  ответ /1151
Мука 0,5  =1300руб -  ответ /1051

51.Новороссийск:
Крис 0,5  =1400руб -  ответ /1152
Мука 0,5  =1300руб -  ответ /1052

52.ГОРЯЧИЙ КЛЮЧ:
Мука 0,5  =1300руб -  ответ /1053
Крис 0,5  =1400руб -  ответ /1153

55.Ильский:
Крис 0,5  =1400руб -  ответ /1156
Мука 0,5  =1300руб -  ответ /1056

56.Новотитаровская:
Крис 0,5  =1400руб -  ответ /1157

57. Мостовская:
Крис 0,5  =1400руб -  ответ /1158
Мука 0,5  =1300руб -  ответ /1058

58.Крымск:
ТВ 3г  =1300руб -  ответ /2359
Мука 0,5  =1300руб -  ответ /1059
Крис 0,5  =1400руб -  ответ /1159

59.Усть-Лабинск:
ТВ 2г  =1000руб -  ответ /2460
Крис 0,5  =1400руб -  ответ /1160
Мука 0,5  =1300руб -  ответ /1060

60.Темрюк:
Мука 0,5  =1300руб -  ответ /1061
Крис 0,5  =1400руб -  ответ /1161

61.ЛАбинск:
Мука 0,5  =1300руб -  ответ /1062
Крис 0,5  =1400руб -  ответ /1162

62.Абинск:
Крис 0,5  =1400руб -  ответ /1163
Мука 0,5  =1300руб -  ответ /1063

65.ГЕЛЕНДЖИК:
Крис 0,5  =1400руб -  ответ /1166

66.Апшеронск:
Мука 0,5  =1300руб -  ответ /1067
Крис 0,5  =1400руб -  ответ /1167

68.джубга:
Мука 0,5  =1300руб -  ответ /1069
Крис 0,5  =1400руб -  ответ /1169

72.Северская:
Мука 0,5  =1300руб -  ответ /1073
Крис 0,5  =1400руб -  ответ /1173

76.ст.Платнировская:
Крис 0,5  =1400руб -  ответ /1177


...

Сделайте выбор и введите соответствующий номер
Служба поддержки: @Kaktus_tequila 
Наш сайт: https://kaktus-bot.info
ANSWER
  keyboard: Ⓜ Главное меню, \n⬅⬅ Назад
  aliases: 33, прайс, ⬅⬅ назад
CMD*/

Bot.runCommand("re");
