/*CMD
  command: /akcia
  help: 
  need_reply: 
  auto_retry_time: 
  <<ANSWER
ВНИМАНИЕ АКЦИЯ!!!

"Пополнение личного счета"
При покупке 2шт ЛЮБОГО ТОВАРА->Получаете на свой Личный счет +100руб
Учитываются только оплачены покупки в течении дня!!!
Награждение победителей - провидится каждый час!!!

"Кэшбэк"
При покупке 1шт Мука 1г->Получаете на свой Личный счет +300руб
Учитываются только оплачены покупки в течении дня!!!
Награждение победителей - провидится каждый час!!!

"Кэшбэк"
При покупке 1шт крис 1г->Получаете на свой Личный счет +300руб
Учитываются только оплачены покупки в течении дня!!!
Награждение победителей - провидится каждый час!!!

"Кешбек "
При покупке 1шт КРИС 0,75->Получаете на свой Личный счет +50руб
Учитываются только оплачены покупки в течении дня!!!
Награждение победителей - провидится каждый час!!!

"Кэшбэк"
При покупке 1шт МУКА 0,75->Получаете на свой Личный счет +50руб
Учитываются только оплачены покупки в течении дня!!!
Награждение победителей - провидится каждый час!!!
  ANSWER
  keyboard: Ⓜ Главное меню
  aliases: акции
CMD*/
